@extends('layouts.front')
@section('content')
    <div class="cover" style="background-image: url({{asset('images/single-news-cover.jpg')}});">
        <div class="container">
            <div class="cover__content">

                <div class="row">
                    <div class="col-md-10 col-lg-8 col-md-offset-1 col-lg-offset-2">

                        <div class="d-i-block">
                            <div class="label label--red mb-1">Новини</div>
                            <h1 class="cover__title">Метеорологи прогнозують у Львові найсніжнішу зиму за останні 12
                                років</h1>
                            <p class="cover__published mt-1 mb-0 text-secondary text-small">Опубліковано, 15 грудня</p>
                        </div>

                    </div>
                </div>


            </div>
        </div>
    </div>
    <div class="container">
        <div class="mb-4">
            <div class="row">
                <div class="col-md-10 col-lg-8 col-md-offset-1 col-lg-offset-2">
                    <ul class="breadcrumbs">
                        <li><a class="link link--blue" href="#">Вже і зараз</a></li>
                        <li><a class="link link--blue" href="#">Свіжі новини</a></li>


                        <li>Метеорологи прогнозують у Львові найсніжнішу зиму</li>
                    </ul>
                    <div class="text-secondary text-content">
                        <p class="mb-3">Британські метеорологи ошелешили жителів Європи невтішним прогнозом – такої
                            холодної і затяжної зими, як та, що наближається, не було у цій частині світу упродовж
                            останніх ста років. На думку фахівців, нас очікує різке і затяжне похолодання. У першій
                            декаді грудня стовпчик термометра може опуститися нижче позначки 30 градусів морозу.
                            Аномальний холод будуть супроводжувати ще й снігопади. Не омине цей несподіваний природний
                            катаклізм і Україну…</p>
                        <div class="row mb-3">
                            <div class="col-sm-6">
                                <p>Причиною таких кардинальних змін погоди стануть крижані маси арктичного повітря над
                                    Європою і зниження сонячної активності. Наше світило входить у період, подібний на
                                    той, що отримав назву “мінімум Маундера”. Під час цього мінімуму (з 1645-го по 1715
                                    р.) відбувалося значне зменшення кількості сонячних плям. Ці процеси свого часу
                                    збіглися з фазою глобального похолодання клімату, яку спостерігали протягом 14−19
                                    століть. Науковці, які обговорюють можливість приходу “великої зими” кілька останніх
                                    років, прогнозують, що дуже холодний сезон-2017−2018 буде лише першим
                                    “дзвіночком”. </p>
                            </div>
                            <div class="col-sm-6">
                                <img class="w-100" src="{{asset('images/card-image-weather.jpg')}}" alt="">
                                <p class="text-small text-gray">Засніжені вулиці міста у 2005 році</p>
                            </div>
                        </div>
                        <p class="mb-2">Що означає тривале падіння температури до позначки мінус 30 градусів для нашої
                            частини світу? Варто зазирнути в історію похолодання, яке Європа колись пережила: під час
                            зими 1708−1709 років земля промерзла вглиб більш ніж на метр. Моря, озера і річки замерзли,
                            чимало риби загинуло у кризі мілких водойм, що промерзли до дна, або задихнулося через
                            нестачу кисню.
                            <br><br>На полях вимерз весь урожай, мороз знищив оливкові дерева і виноградники. Франція
                            зазнала особливо великих втрат, бо холод привів за собою голод: до кінця 1710 року у цій
                            країні загинули приблизно 600 тис. осіб. У наш час інфраструктура населених пунктів
                            “теплолюбних країн” на сильні морози переважно не розрахована. Яскравий приклад – “алчевська
                            трагедія” під Луганськом у 2006 році: поломка на станції центрального теплопостачання при
                            температурі мінус 35°С призвела до катастрофи. Городяни добре пам’ятають і проблеми з
                            транспортом під час холодів. Щойно вдарить мороз – на рейс не виходять машини, бо солярка
                            замерзає у паливопроводах.</p>
                        <blockquote class="quote">Через 15−20 років на Землі може настати льодовиковий період.
                        </blockquote>
                        <p>Опалювати помешкання і за відносно теплої зими для більшості пересічних українців дороге
                            задоволення. Чимало народу у сільських хатах, хто не встиг перейти на тверде паливо і дрова,
                            включають котли на мінімум і сплять під кількома ковдрами. Городянам, які користуються
                            центральним опаленням, у платіжках приходять захмарні суми. Якщо ж за вікном буде постійно
                            мінус 30 – вони стануть космічними.
                            <br><br>Опосередкованим підтвердженням аномально холодної зими може стати той факт, що
                            російський “Газпром” збільшив транзит газу до Європи територією України до найвищих
                            показників за останні п’ять років. У той самий час транспортування російського газу іншими
                            маршрутами за аналогічний період залишалося на стабільному рівні – тобто не зменшилось.
                            Виходить, європейці активно запасають доволі великі об’єми газу у сховищах. Україна під час
                            підготовки до опалювального сезону заповнила підземні сховища газу приблизно на 50% – до
                            15,7 млрд. кубічних метрів, повідомив у понеділок “Укртранс­газ”. Взимку зі сховищ
                            витрачають по 23−30 млн куб. на добу залежно від погоди.
                            <br><br>Готуватися до зими потрібно, натомість панікувати не варто! Песимістичні прогнози
                            британських кліматологів розділяють не усі. Приміром, український синоптик Лариса Луцан
                            вважає, що робити прогнози на зиму у вересні ще зарано. Більш-менш точно це можна робити
                            наприкінці жовтня або у листопаді. А усі ці “страшилки”, вважає синоптик, нагадують
                            психологічні атаки від нашого сусіда-експортера блакитного палива. “Такого року не було, щоб
                            нас чимось не лякали”, – говорить фахівець. “Ми ведемо спостереження з 1946 року і маємо усю
                            базу даних. Починаючи з 2010 року у нас зими помірно теплі. Візьмемо минулу – лише січень
                            був відносно холодним. А грудень і лютий навіть на один градус теплішими від кліматичної
                            норми. Глобальне потепління ніхто не відміняв, і ми віримо лише даним, тому і прогнозуємо
                            нашу зиму помірно теплою, у межах кліматичної норми. Нерідко буває, що у другій чи третій
                            декаді жовтня, на початку листопада у нас випадає сніг з утворенням нестійкого покриву, який
                            одразу тане. А стійкий сніг на землі випадає у листопаді-грудні і то не щороку. Днями ми
                            телефонували до нашого столичного науково-дослідного центру гідрометеорології – вони також
                            ще не мають даних, якою буде зима”.</p>
                    </div>
                    <div class="mb-2">
                        <a href="#" class="label">ЗИМА</a>
                        <a href="#" class="label">КАтаклізм</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="section">
        <div class="container">
            <h2 class="section__title">Новини міста</h2>
            <div class="row mb-4">
                <div class="col-sm-6 col-md-4 col-lg-3">
                    <a href="#" class="card ">
                        <div class="card__img">
                            <img src="{{asset('images/card-image-coffee.jpg')}}" data-lg="{{asset('images/card-image-coffee.jpg')}}/card-image-coffee.jpg"
                                 data-md="{{asset('images/card-image-coffee.jpg')}}"
                                 data-sm="{{asset('images/card-image-coffee.jpg')}}" alt="" class="blurryload">
                        </div>


                        <div class="card__overlay">
                            <div class="card__description ">
                                <div class="card__type label label--red">Новини</div>

                                <div class="card__title">Львів готується до міжнародного дня кави та складає пам'ятку
                                    кавомана
                                </div>
                            </div>
                        </div>

                    </a>
                </div>
                <div class="col-sm-6 col-md-4 col-lg-3">
                    <a href="#" class="card ">
                        <div class="card__img">
                            <img src="{{asset('images/card-image-coffee.jpg')}}" data-lg="{{asset('images/card-image-coffee.jpg')}}/card-image-coffee.jpg"
                                 data-md="{{asset('images/card-image-coffee.jpg')}}"
                                 data-sm="{{asset('images/card-image-coffee.jpg')}}" alt="" class="blurryload">
                        </div>


                        <div class="card__overlay">
                            <div class="card__description ">
                                <div class="card__type label label--red">Новини</div>

                                <div class="card__title">Львів готується до міжнародного дня кави та складає пам'ятку
                                    кавомана
                                </div>
                            </div>
                        </div>

                    </a>
                </div>
                <div class="col-sm-6 col-md-4 col-lg-3">
                    <a href="#" class="card ">
                        <div class="card__img">
                            <img src="{{asset('images/card-image-coffee.jpg')}}" data-lg="{{asset('images/card-image-coffee.jpg')}}"
                                 data-md="{{asset('images/card-image-coffee.jpg')}}"
                                 data-sm="{{asset('images/card-image-coffee.jpg')}}" alt="" class="blurryload">
                        </div>


                        <div class="card__overlay">
                            <div class="card__description ">
                                <div class="card__type label label--red">Новини</div>

                                <div class="card__title">Львів готується до міжнародного дня кави та складає пам'ятку
                                    кавомана
                                </div>
                            </div>
                        </div>

                    </a>
                </div>
                <div class="col-sm-6 col-md-4 col-lg-3 hidden-md">
                    <a href="#" class="card ">
                        <div class="card__img">
                            <img src="{{asset('images/card-image-coffee.jpg')}}" data-lg="{{asset('images/card-image-coffee.jpg')}}"
                                 data-md="{{asset('images/card-image-coffee.jpg')}}"
                                 data-sm="{{asset('images/card-image-coffee.jpg')}}" alt="" class="blurryload">
                        </div>


                        <div class="card__overlay">
                            <div class="card__description ">
                                <div class="card__type label label--red">Новини</div>

                                <div class="card__title">Львів готується до міжнародного дня кави та складає пам'ятку
                                    кавомана
                                </div>
                            </div>
                        </div>

                    </a>
                </div>
            </div>
        </div>
    </section>
@endsection